[{"id":"b6acc6e5-fbf0-4c9c-9262-efce7428f910","image":"https://6d25tc-5001.csb.app/images/books/transurfing-reality.jpg","type":"online","title":"Трансерфинг реальности","description":"Дорогой Читатель!\r\nВы, несомненно, как и все люди, хотите жить комфортно, в достатке, без болезней и потрясений. Однако жизнь распоряжается по-другому и крутит вами, как бумажным корабликом в бурном потоке. В погоне за счастьем, вы уже испробовали немало известных способов. Много ли вам удалось добиться в рамках традиционного мировоззрения?\r\nВ этой книге идет речь об очень странных и необычных вещах. Все это настолько шокирует, что не хочется верить. Но ваша вера и не потребуется. Здесь приводятся методы, с помощью которых вы сможете все проверить сами. Вот тогда ваше привычное мировоззрение рухнет.\r\nТрансерфинг – это мощная техника, дающая вам власть творить невозможные, с обыденной точки зрения, вещи, а именно – управлять судьбой по своему усмотрению. Никаких чудес не будет. Вас ожидает нечто большее. Вам предстоит убедиться, что неизвестная реальность намного удивительней любой мистики.\r\nЕсть много книг, которые обучают, как добиться успеха, стать богатым, счастливым. Перспектива заманчивая, кто же этого не хочет, но открываешь такую книгу, а там какие-то упражнения, медитации, работа над собой. Сразу становится тоскливо. Жизнь и так – сплошной экзамен, а тут предлагают снова напрягаться и что-то из себя выдавливать.\r\nВас уверяют, что вы несовершенны, а потому должны измениться, иначе рассчитывать не на что. Возможно, вы не вполне довольны собой. Но в глубине души вам вовсе не хочется себя менять. И правильно не хочется. Не верьте никому, кто говорит, что вы несовершенны. Почему вы решили, что кто-то лучше вас знает, какими вам следует быть? Вам не нужно себя менять. Выход совсем не там, где вы его ищете.\r\nМы не будем заниматься упражнениями, медитациями и самокопанием. Трансерфинг – это не новая методика самосовершенствования, а принципиально иной способ мыслить и действовать так, чтобы получать желаемое. Не добиваться, а именно получать. И не изменять себя, а возвращаться к себе.\r\nВсе мы совершаем в жизни много ошибок, а потом мечтаем о том, как было бы здорово вернуть прошлое и все исправить. Я вам не обещаю «в детство плацкартный билет», но ошибки можно исправить, причем это будет похоже на возврат в прошлое. Даже, скорей всего, «вперед в прошлое». Смысл этих слов вам станет понятен только к концу книги. Вы не могли нигде слышать или читать о том, что я собираюсь вам рассказать. Поэтому готовьтесь к неожиданностям, насколько удивительным, настолько и приятным.","author":"Вадим Зеланд","pages":"134","currentPage":"1","language":"Русский","link":"https://booksonline.com.ua/view.php?book=38971","score":"4","status":"done","dateAdded":"1672562603000","dateStart":"1697532919323","dateEnd":"1673772203000"},{"id":"39f9ed72-d9cd-4204-bfe4-0792c3551ab1","image":"https://6d25tc-5001.csb.app/images/books/finansist.jpg","type":"online","title":"Фінансист","description":"У захоплюючій книзі \"Фінансист\" Теодора Драйзера зображено вражаючий портрет життя та долі Френка Каунта, амбіційного фінансового магната Гільдед Ейдж Консолідейтед, який намагається побудувати власний імперіум у світі бізнесу. Ця книга - це глибока аналіз людської природи, її темні сторони та суворі закони фінансового світу.\r\n\r\nГоловний Герой: Френк Каунт, відданий своїй меті та амбіціям, втілює в собі неперевершену винахідливість та безжальність у ділових справах. Його життя - це безупинний пошук успіху, незалежності та визнання. Його схвильована душа знаходить спокій лише в безперервному зростанні багатства та влади.","author":"Теодор Драйзер","pages":"174","currentPage":"1","language":"Українська","link":"https://readukrainianbooks.com/6095-finansist-teodor-drajzer.html","score":"5","status":"done","dateAdded":"1673513003000","dateStart":"1673858603000","dateEnd":"1677660203000"},{"id":"c44ebb54-0ae1-471e-9359-bdde420c6292","image":"https://6d25tc-5001.csb.app/images/books/financial-freedom.jpg","type":"online","title":"Шлях до фінансової свободи","description":"Багатство не падає з неба — звісно, якщо не сподіваєшся попасти під дощ із виграшних лотерейних білетів. Однак завдяки правильній життєвій та фінансовій позиції та довгостроковому плану всі можуть досягнути фінансової безпеки та набути солідного статку, відчутно підвищивши рівень свого життя. Як звільнитися від стереотипів про гроші та заможність? Як уникнути боргів? Як правильно заощаджувати, не забувши про маленькі життєві радості, і як значно підвищити свій дохід? Бодо Шефер ділиться інсайдерською інформацією та розповідає про ефективні методи поводження з грошима, крок за кроком супроводжуючи читача на шляху до його фінансової свободи. Мрієте стати мільйонером за 7 років? Схоже, це цілком реально, варто лише почати вчитися фінансової грамотності, яка хоч і непроста, але цікава наука.","author":"Бодо Шефер","pages":"64","currentPage":"1","language":"Українська","link":"https://readukrainianbooks.com/765-shljah-do-finansovoyi-svobodi-bash-pershij-miljon-za-sim-rokiv-bodo-shefer.html","score":"4","status":"done","dateAdded":"1677401003000","dateStart":"1677746603000","dateEnd":"1679388203000"},{"id":"88ee5903-5652-49cd-9c24-166b940def7f","image":"https://6d25tc-5001.csb.app/images/books/1697534560227-subconscious.jpg","type":"offline","title":"Подсознание может всё!","description":"Использование огромных резервов, скрытых в подсознании каждого человека, позволяет решать самые сложные повседневные проблемы, когда логика оказывается бессильной. Разработанная автором этой книги программа поможет вам активизировать безграничные ресурсы собственного головного мозга, чтобы изменить свою жизнь к лучшему раз и навсегда.","author":"Джон Кехо","pages":"119","currentPage":"118","language":"Русский","link":"none","score":"0","status":"not started","dateAdded":"1697534465325","dateStart":"0","dateEnd":"0"},{"id":"a9a513a5-c27f-4ede-9a05-e25dc166d03a","image":"https://6d25tc-5001.csb.app/images/books/1697534912889-about-self-control.jpg","type":"online","title":"Книга о власти над собой","description":"Ставьте любые цели - и достигайте их! Да! Вы действительно можете получить, создать и добиться всего, чего только захотите! Энтони Роббинс доказал это собственным примером, сумев задействовать безграничные возможности своего разума. И эта книга расскажет вам, как вы можете сделать то же самое. Вы узнаете, что все ваши мечты не только могут, но и должны стать реальностью! В нашей библиотеке вы можете бесплатно почитать книгу « Книга о власти над собой ». Чтобы читать онлайн книгу « Книга о власти над собой » перейдите по указанной ссылке. Приятного Вам чтения.","author":"Энтони Роббинс","pages":"123","currentPage":"1","language":"Русский","link":"http://loveread.ec/read_book.php?id=56560&p=1","score":"4","status":"done","dateAdded":"1678005803000","dateStart":"1679474603000","dateEnd":"1683189803000"},{"id":"db5fa468-9224-421a-b892-8d5d68532e55","image":"https://6d25tc-5001.csb.app/images/books/1697535531165-smart-investor.jpg","type":"offline","title":"Разумный инвестор","description":"Прочитав первое издание «Разумного инвестора» в 1950 году, молодой американский предприниматель Уоррен Баффетт счел этот труд Бенджамина Грэма лучшим из всего, что когда-либо было написано об инвестициях. Спустя годы, став одним из крупнейших инвесторов мира с состоянием 66 миллиардов долларов США, Баффетт не изменил своего мнения, а книга Грэма выдержала не менее 10 переизданий в одних только Соединенных Штатах. \r\n\r\nРазбирая все аспекты разработки и реализации действенной инвестиционной политики, Бенджамин Грэм, будучи одним из авторитетнейших экономистов и инвесторов в мировой истории, выделяет центральные принципы инвестирования и важнейшие правила поведения грамотного инвестора, равно актуальные сегодня и полстолетия назад. Кроме того, книга содержит подробнейший разбор таких проблем, как принципы оптимальной портфельной политики, поиск перспективных объектов инвестиций, вероятные темпы инфляции, а также способы защиты от нее и многое другое. ","author":"Бенджамін Грехем","pages":"567","currentPage":"1","language":"Русский","link":"none","score":"0","status":"not started","dateAdded":"1697535531168","dateStart":"0","dateEnd":"0"},{"id":"eb3a60c8-21bc-4f8c-b3ac-229387915141","image":"https://6d25tc-5001.csb.app/images/books/1697535780088-magic-morning.jpg","type":"online","title":"Магія ранку","description":"Книжка коуча Гела Елрода отримала понад півтори тисячі п’ятизіркових відгуків на Amazon.com від читачів з усього світу. Вона допоможе виробити корисні звички і продуктивно використовувати ранковий час. Ми звикли ділити людей на дві категорії — «жайворонків» та «сов». Але Гел Елрод переконаний в іншому. За допомогою методу «Чудовий ранок» кожен зможе не лише прокидатися вдосвіта без надмірних зусиль, а й встигати значно більше, ніж міг до того. Метод уже допоміг десяткам тисяч людей у всьому світі.","author":"Гел Елрод","pages":"111","currentPage":"1","language":"Українська","link":"https://knizhki.com.ua/knigi/chudovyj-ranok-yak-ne-prospaty-zhyttya/","score":"5","status":"done","dateAdded":"1682325803000","dateStart":"1683276203000","dateEnd":"1684313003000"},{"id":"fe25a310-234c-4185-946e-2e5077b119d1","image":"https://6d25tc-5001.csb.app/images/books/1697536810897-why-we-do.jpg","type":"online","title":"Почему мы делаем то, что мы делаем","description":"Почему мы видим сны? Стакан наполовину полон или наполовину пуст? Почему люди любят страшное кино? Почему хорошие парни финишируют последними? Помните ли вы, как родились? Сложные процессы, происходящие в наших головах, завораживают ученых всего мира, но основные теории психологии часто настолько сложны, что практически недоступны для понимания случайного читателя. В данной книге простым, доступным даже детям языком даются ответы на вопросы, волнующие людей на протяжении многих веков. Каждая глава разбита на ключевые понятия, вопросы и факты, находящие отражение в том, как мы ведем себя в нашей повседневной жизни, почему мы совершаем те или иные поступки. Ответы внутри! В нашей библиотеке вы можете бесплатно почитать книгу « Почему мы делаем то, что мы делаем ». Чтобы читать онлайн книгу « Почему мы делаем то, что мы делаем » перейдите по указанной ссылке. Приятного Вам чтения.","author":"Джоэл Леви","pages":"29","currentPage":"1","language":"Русский","link":"http://loveread.ec/img/photo_books/61459.jpg","score":"2.5","status":"done","dateAdded":"1683722603000","dateStart":"1684413803000","dateEnd":"1685018603000"},{"id":"cd05cfde-c1f5-416a-8996-90a02b910ed1","image":"https://6d25tc-5001.csb.app/images/books/1697537267939-why-we-think.jpg","type":"online","title":"Почему мы думаем то, что мы думаем","description":"Вы часто задумываетесь на философские темы? Вам интересно что такое свобода? И есть ли разница между \"жить\" и \"быть живым\"? Тогда эта книга для вас! Просто и понятно изложены самые интересные факты о том, что, как и почему мы думаем. В нашей библиотеке вы можете бесплатно почитать книгу « Почему мы думаем то, что мы думаем ». Чтобы читать онлайн книгу « Почему мы думаем то, что мы думаем » перейдите по указанной ссылке. Приятного Вам чтения.","author":"Ален Стивен","pages":"28","currentPage":"1","language":"Русский","link":"http://loveread.ec/read_book.php?id=63919&p=1","score":"3","status":"done","dateAdded":"1682945003000","dateStart":"1685105003000","dateEnd":"1686055403000"},{"id":"5593d8fb-6ae4-4897-9e22-df0bca8fded2","image":"https://6d25tc-5001.csb.app/images/books/1697537728350-self-starting.jpg","type":"online","title":"Самозапуск: Возьми жизнь в свои руки","description":"Эта книга для тех, кто хочет реально изменить свою жизнь, стать счастливым, заниматься любимым делом и зарабатывать столько, сколько хочется. Для этого нужно не так много. Во-первых, надо перестать ныть и обвинять в ваших проблемах других. Во-вторых, нужно встать и что-то сделать, причем не «когда-нибудь», а прямо сейчас. В-третьих, надо усвоить реалистичный взгляд на жизнь, которая бывает весьма жестока и несправедлива.В этой книге вы найдете инструменты, которые помогут понять, почему вам пока не удается изменить свою жизнь. Увидеть это глубоко и ясно – и научиться управлять своими проблемами. Автор призывает жить «не зря», не скучно, весело, богато, красиво, со страстью, желанием, любовью, эмоциями, драйвом и кайфом. Но самое главное – со смыслом. В нашей библиотеке вы можете бесплатно почитать книгу « Самозапуск: Возьми жизнь в свои руки ». Чтобы читать онлайн книгу « Самозапуск: Возьми жизнь в свои руки » перейдите по указанной ссылке. Приятного Вам чтения.","author":"Станислав Воробьев","pages":"43","currentPage":"1","language":"Русский","link":"http://loveread.ec/read_book.php?id=60352&p=1","score":"5","status":"done","dateAdded":"1685796203000","dateStart":"1686141803000","dateEnd":"1687178603000"},{"id":"70809a8b-be98-4571-bb5b-41243f0c4757","image":"https://6d25tc-5001.csb.app/images/books/1697538030389-win-friends-and-influence-people.jpg","type":"online","title":"Как приобретать друзей и оказывать влияние на людей","description":"Уже более семидесяти лет книги Дейла Карнеги пользуются неизменным спросом у читателей. Так в чем же секрет его книг? Прежде всего, в стиле изложения - он конкретен, лаконичен и, таким образом, доступен для любого читателя, будь то менеджер, специалист по маркетингу, страховой агент или домохозяйка. Книги Карнеги учат человека поверить в собственные силы и развить деловые качества, избавляют от комплексов путем овладения искусством общения и помогают больше зарабатывать. Они являются также практическим руководством по приобретению ораторских навыков и овладению психологическими принципами общения между людьми. Хочется пожелать Вам, дорогие читатели, двигаться вперед целеустремленно и настойчиво, так, как это делал Дейл Карнеги. И тогда удача непременно будет вести Вас за собой. В нашей библиотеке вы можете бесплатно почитать книгу « Как приобретать друзей и оказывать влияние на людей ». Чтобы читать онлайн книгу « Как приобретать друзей и оказывать влияние на людей » перейдите по указанной ссылке. Приятного Вам чтения.","author":"Дейл Карнеги","pages":"65","currentPage":"1","language":"Русский","link":"http://loveread.ec/read_book.php?id=1488&p=1","score":"5","status":"done","dateAdded":"1690461803000","dateStart":"1692967403000","dateEnd":"1694090603000"},{"id":"8b17f650-3d9f-489b-8c9d-c6fea18f81f6","image":"https://6d25tc-5001.csb.app/images/books/1697538367424-think-slowly-decide-quickly.jpg","type":"online","title":"Думай медленно... Решай быстро","description":"Наши действия и поступки определены нашими мыслями. Но всегда ли мы контролируем наше мышление? Нобелевский лауреат Даниэль Канеман объясняет, почему мы подчас совершаем нерациональные поступки и как мы принимаем неверные решения. У нас имеется две системы мышления. «Медленное» мышление включается, когда мы решаем задачу или выбираем товар в магазине. Обычно нам кажется, что мы уверенно контролируем эти процессы, но не будем забывать, что позади нашего сознания в фоновом режиме постоянно работает «быстрое» мышление - автоматическое, мгновенное и неосознаваемое… В нашей библиотеке вы можете бесплатно почитать книгу « Думай медленно... Решай быстро ». Чтобы читать онлайн книгу « Думай медленно... Решай быстро » перейдите по указанной ссылке. Приятного Вам чтения.","author":"Дэниел Канеман","pages":"133","currentPage":"1","language":"Русский","link":"http://loveread.ec/read_book.php?id=45769&p=1","score":"2","status":"done","dateAdded":"1693658603000","dateStart":"1694177003000","dateEnd":"1697875552006"},{"id":"886116d1-46bf-4a33-befd-ad6de18e3a66","image":"https://6d25tc-5001.csb.app/images/books/1697538764933-go-where-its-scary.jpg","type":"offline","title":"Иди туда, где страшно","description":"Жить легко и свободно нам мешают наши страхи. Они, словно тигры, рычат: «даже не думай пробовать», «откажись, все равно ничего не выйдет», «еще не время». И мы слушаем. И мы отступаем. Откладываем свою мечту и жизнь в долгий ящик. Джим Лоулесс — бизнес-тренер, один из самых популярных европейских мотивационных спикеров. В числе его клиентов — apple, British Telecom, Barclays Bank и Национальная служба здравоохранения Англии. Стал первым британским фридайвером, установившим рекорд по нырянию в глубину без акваланга. За 12 месяцев освоил профессию жокея. Всего этого он добился благодаря 10 правилам, которые сам изобрел и опробовал на себе. В нашей библиотеке вы можете бесплатно почитать книгу « Иди туда, где страшно. Именно там ты обретешь силу ». Чтобы читать онлайн книгу « Иди туда, где страшно. Именно там ты обретешь силу » перейдите по указанной ссылке. Приятного Вам чтения.","author":"Джим Лоулесс","pages":"256","currentPage":"1","language":"Русский","link":"none","score":"0","status":"not started","dateAdded":"1697538764935","dateStart":"0","dateEnd":"0"},{"id":"22a82c2b-4e23-4ada-b601-fd596e5adff1","image":"https://6d25tc-5001.csb.app/images/books/1697539065705-5dollars-to-50dollars.jpg","type":"offline","title":"Как 5 долларов превратить в 50 миллиардов","description":"Со дня выхода в свет первого издания книги Роберта Хагстрома об Уоррене Баффете, познакомившей мир с этим выдающимся человеком, прошло уже десять лет. С тех пор Уоррен Баффет еще прочнее укрепил свою репутацию величайшего инвестора всех времен и народов, спокойно приумножив свое многомиллиардное состояние невзирая на финансовые потрясения последнего десятилетия. Перед вами пересмотренное и исправленное издание книги об «оракуле из Омахи», в котором подробно описаны все инвестиционные решения Уоррена Баффета за прошедшие десять лет.\r\n\r\nНа высоком профессиональном уровне в книге проанализированы принципы, составляющие сущность подхода Уоррена Баффета к инвестициям, – своеобразный свод правил ведения бизнеса, управления финансами и людьми, определения стоимости компании.\r\n\r\nВ мире бизнеса постоянно происходят изменения, однако принципы инвестиционной деятельности, изложенные в этой книге, остаются неизменными. Второе издание популярной книги Роберта Хагстрома поможет каждому инвестору – опытному или начинающему – осмыслить и использовать стратегии инвестиционной деятельности, которые принесли Баффету огромный успех за пятьдесят лет его деятельности в сфере инвестиций.\r\n\r\nЗахватывающая книга! В начале, когда садишься читать эту книгу, думаешь: \"Не врёт ли автор? Откуда он может знать Уоррена Баффета?\" Но прочитав первые страниц 5, понимаешь, что автор не шарлатан и он действительно знал напрямую инвестора века. А ввиду авторского красноречия можно прочитать не отрываясь всю книгу всего за 2-3 часа…\r\n\r\nТакже продумано и содержание книги. Автор правильно решил сначала рассказать немного о методах, которых придерживались учителя Уоррена Баффета, а потом уже непосредственно о методах самого гения. Данное знание полезно и необходимо, так как без него читатель навряд ли смог понять логику мышления Уоррена Баффета…\r\n\r\nСама по себе книга является не только захватывающим чтением, но и своеобразным уроком инвестирования. На протяжении всего чтения она ставит читателей, хотя бы немного понимающих в экономике, перед выбором – согласиться или нет с автором, а вернее теми, о ком он в этот момент пишет – но буквально через несколько абзацев читатель уже начинает соглашаться с представленным мнением и понимает свои ошибки. А как известно, на своих ошибках люди учатся!","author":"Роберт Хагстром","pages":"283","currentPage":"1","language":"Русский","link":"none","score":"0","status":"not started","dateAdded":"1697539065707","dateStart":"0","dateEnd":"0"},{"id":"fd38c228-31d0-47c6-9965-beb8f75b94a2","image":"https://6d25tc-5001.csb.app/images/books/1697810422128-red-pills.jpg","type":"offline","title":"Червона таблетка-2","description":"Як досягнути успіху? На сьогодні це питання видається найактуальнішим з-поміж інших ключових питань «сенсу життя». Нам постійно й скрізь розповідають про якийсь «успішний успіх», обіцяють сакральні знання про те, як його досягнути, транслюють історії про успішних людей і мотивують найрізноманітнішими способами. Але нічого з переліченого, як вам відомо, не працює. Чому? Андрій Курпатов пояснює, що таке успіх, із наукової точки зору й знайомить читачів із нейрофізіологічними механізмами, які визначають успішність людини. Саме вони відповідають за те, що ви «не знаєте, чого хочете» або «не знаєте, як змусити себе щось робити». Автор «Червоної таблетки-2» стверджує: наука знає правду про нас і про наш успіх. Чи готові дізнатися її ви?","author":"Андрій Курпатов","pages":"352","currentPage":"1","language":"Українська  ","link":"none","score":"0","status":"not started","dateAdded":"1697714535810","dateStart":"0","dateEnd":"0"}]