[
  {
    "id": "0d032091-a677-4979-a089-0703e156473a",
    "idBook": "88ee5903-5652-49cd-9c24-166b940def7f",
    "subject": "Сознание",
    "message": "<ul class=\"list-pointer list-pointer-primary mb-1\">\n    <li class=\"list-pointer-item\">Каждый человек сам творит свою жизнь, поэтому критически взгляните на свой образ жизни. Вы твердите что стремитесь к финансовому процветанию, однако все время жалуетесь на недостаток денег и дороговизну. Вы зациклываетесь на том чего не имеете, вас пугают приходящие счета, вы тревожитесь и мучительно раздумываете, как справиться ситуацией. Вы стремитесь к финансовому достатку, но сознание ваше настроено на отсутствие денег и переживания, и вы никогда этого достатка не добьетесь.</li>\n<li class=\"list-pointer-item\">Ваш мозг подобен саду, за которым можно ухаживать, а можно и запустить его. Вы — садовник и можете взрастить свой сад или оставить его в запустении. Но знайте: вам придется пожинать плоды либо своего труда, либо собственного бездействия!</li>\n<li class=\"list-pointer-item\">Именно мозг создает окружающую вас действительность... Вы можете соглашаться или не соглашаться с этим. Вы можете осознать это и заставить свой мозг работать на себя или же пустить все на самотек, позволив мозгу работать так, что вас будут постоянно преследовать неудачи. Но действительность, в которой вы живете, всегда будет создаваться вашим мозгом.</li>\n</ul>",
    "datetime": 1698041985224
  },
  {
    "id": "6b290907-aa28-44b7-bb00-c99a93181d88",
    "idBook": "88ee5903-5652-49cd-9c24-166b940def7f",
    "subject": "Визуализация, или мысленное представление ",
    "message": "<ul class=\"list-pointer list-pointer-primary mb-1\">\n       <li class=\"list-pointer-item\">\n         <h5 class=\"mb-4\">Секреты успешной визуализации</h5>\n  <div class=\"row\">\n<div class=\"\">\n          <ul class=\"list-checked list-checked-success\">\n            <li class=\"list-checked-item\"><strong>Решите, чего вы хотите добиться:</strong>  сдать экзамен, получить повышение, с кем-то познакомиться, заработать много денег, выиграть в сквош.</li>\n            <li class=\"list-checked-item\"><strong>Расслабьтесь.</strong>  На несколько минут отвлекитесь от дел и переведите дух, отдыхая телом и душой.</li>\n            <li class=\"list-checked-item\"><strong>В течение 5-10 минут мысленно представляйте желаемую реальность.</strong></li>\n          </ul>\n        </div>\n</div>\n       </li>\n</ul>",
    "datetime": 1698044553994
  },
  {
    "id": "5071f649-9f50-45e4-a04d-24cf5ab93d6b",
    "idBook": "886116d1-46bf-4a33-befd-ad6de18e3a66",
    "message": "«…ни один человек не может сказать другому, в чем состоит этот смысл. Каждый должен найти его сам и должен принять ответственность, которую предписывает его ответ»",
    "datetime": 1700557495232
  }
]
